{"id":9825,"date":"2019-03-04T18:33:24","date_gmt":"2019-03-04T11:33:24","guid":{"rendered":"http:\/\/dolcevita.vn\/?page_id=9825"},"modified":"2020-04-16T15:54:52","modified_gmt":"2020-04-16T08:54:52","slug":"privacy-policy","status":"publish","type":"page","link":"https:\/\/mikenco.vn\/privacy-policy\/","title":{"rendered":"PRIVACY POLICY"},"content":{"rendered":"<ol>\n<li><strong>Chính sách thanh toán:<\/strong><\/li>\n<\/ol>\n<p>&#8211; Thanh toán trực tiếp tiền mặt.<\/p>\n<p>&#8211; Thanh toán khi nhận được hàng<\/p>\n<p>&#8211; Thanh toán bằng hình thức chuyển khoản<\/p>\n<p>Thông tin chi tiết về số tài khoản chúng tôi sẽ gửi qua email cho quý khách<\/p>\n<ul>\n<li><strong><u>Lưu ý:<\/u><\/strong>Nội dung chuyển khoản ghi rõ họ tên hoăc công ty và chuyển cho đơn hàng nào. Sau khi chuyển khoản, chúng tôi sẽ liên hệ xác nhận và tiến hành giao hàng. Nếu sau thời gian thỏa thuận mà chúng tôi không giao hàng hoặc không phản hồi lại, quý khách có thể gửi khiếu nại trực tiếp về công ty và yêu cầu bồi thường nếu chứng minh được sự chậm trễ làm ảnh hưởng đến kinh doanh của quý khách.<\/li>\n<\/ul>\n<p>Đối với khách hàng có nhu cầu mua số lượng lớn để kinh doanh hoặc buôn sỉ vui lòng liên hệ trực tiếp với chúng tôi để có chính sách giá cả hợp lý. Và việc thanh toán sẽ được thực hiện theo hợp đồng.<\/p>\n<p>Chúng tôi cam kết kinh doanh minh bạch, hợp pháp, bán hàng chất lượng, có nguồn gốc rõ ràng.<\/p>\n<ol start=\"2\">\n<li><strong>Chính sách vận chuyển:<\/strong><\/li>\n<\/ol>\n<p>Thông thường sau khi nhận được thông tin đặt hàng chúng tôi sẽ xử lý đơn hàng trong vòng 24h và phản hồi lại thông tin cho khách hàng về việc thanh toán và giao nhận. Thời gian giao hàng thường trong khoảng từ 3-5 ngày kể từ ngày chốt đơn hàng hoặc theo thỏa thuận với khách khi đặt hàng. Tuy nhiên, cũng có trường hợp việc giao hàng kéo dài hơn nhưng chỉ xảy ra trong những tình huống bất khả kháng như sau:<\/p>\n<ul>\n<li>Nhân viên công ty sẽliên lạc với khách hàng qua điện thoại không được nên không thể giao hàng.<\/li>\n<li>Địa chỉ giao hàng bạn cung cấp không chính xác hoặc khó tìm.<\/li>\n<li>Số lượng đơn hàng của công tytăng đột biến khiến việc xử lý đơn hàng bị chậm.<\/li>\n<li>Đối tác cung cấp nguyên liệu cho <a href=\"http:\/\/www.platinumbeer.com\/\">công<\/a>tychậm hơn dự kiến khiến việc giao hàng bị chậm lại hoặc đối tác vận chuyển giao hàng bị chậm chỉ vận chuyển phân phối cho đại lý hoặc khách hàng có nhu cầu lớn, lâu dài. Vì thếcông ty đa phần sẽ hỗ trợ chi phí vận chuyển như một cách chăm sóc đại lý cua mình. Đối với khách lẻ nếu có nhu cầu sử dụng lớn vui lòng liên hệ trực tiếp để thỏa thuận hợp đồng cũng như phí vận chuyển.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<ol start=\"3\">\n<li><strong>Chính sách đổi trả\/ hoàn tiền:<\/strong><\/li>\n<\/ol>\n<p>Trong các trường hợp sau, hãy liên hệ ngay với chúng tôi để được đổi trả hàng trong thời gian sớm nhất:<\/p>\n<p>&nbsp;<\/p>\n<p>Sản phẩm bị lỗi, hỏng hoặc do vận chuyển.<\/p>\n<p>Gửi sai sản phẩm.<\/p>\n<p>Lỗi do nhầm lẫn của nhân viên tư vấn<\/p>\n<ol start=\"4\">\n<li><strong>Chính sách bảo hành<\/strong><\/li>\n<\/ol>\n<p>Hàng lỗi hỏng do vận chuyển, phản hồi ngay khi nhận hàng: đổi mới, miễn phí vận chuyển<\/p>\n<p>Hàng có lỗi kỹ thuật sản xuất, nhầm mặt hàng, số lượng, phản hồi ngay khi nhận hàng: đổi mới, bổ sung, miễn phí vận chuyển<\/p>\n<p>Hàng đã mở nắp và qua sử dụng: không hỗ trợ đổi trả.<\/p>\n<p>Khách hàng có kích ứng về da với sản phẩm: hoàn tiền và nhận lại sản phẩm.<\/p>\n<ol start=\"5\">\n<li><strong>Hướng dẫn mua hàng<\/strong><\/li>\n<\/ol>\n<p>Quý Khách hàng có thể chọn một trong hai cách sau:<\/p>\n<p><strong>Cách thứ nhất: <\/strong>Gọi điện thoại đến số hotline nhân viên của công ty sẽ tư vấn và hỗ trợ cho khác hàng tất cả các thông tin về sản phẩm và dịch vụ..<br \/>\n<strong><br \/>\nCách thứ hai: <\/strong>Đặt hàng qua website:<br \/>\nBước 1: Bấm vào nút “mua hàng” để đưa sản phẩm vào giỏ hàng sau khi đã lựa chọn sản phẩm mình muốn mua<br \/>\nBước 2: Sau khi chọn xong sản phẩm đặt mua, điền các thông tin theo yêu cầu của chúng tôi: size, màu sắc, số lượng ….<br \/>\nBước 3: Bấm nút “Gửi”<br \/>\nĐơn hàng của bạn đã hoàn tất và được chuyển tới chúng tôi. Chúng tôi  sẽ xử lý và liên lạc lại với bạn để thực hiện giao dịch.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Chính sách thanh toán: &#8211; Thanh toán trực tiếp tiền mặt. &#8211; Thanh toán khi nhận được hàng &#8211; Thanh toán bằng hình thức chuyển khoản Thông tin chi tiết về số tài khoản chúng tôi sẽ gửi qua email cho quý khách Lưu ý:Nội dung chuyển khoản ghi rõ họ tên hoăc công ty [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/mikenco.vn\/wp-json\/wp\/v2\/pages\/9825"}],"collection":[{"href":"https:\/\/mikenco.vn\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/mikenco.vn\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/mikenco.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/mikenco.vn\/wp-json\/wp\/v2\/comments?post=9825"}],"version-history":[{"count":2,"href":"https:\/\/mikenco.vn\/wp-json\/wp\/v2\/pages\/9825\/revisions"}],"predecessor-version":[{"id":14521,"href":"https:\/\/mikenco.vn\/wp-json\/wp\/v2\/pages\/9825\/revisions\/14521"}],"wp:attachment":[{"href":"https:\/\/mikenco.vn\/wp-json\/wp\/v2\/media?parent=9825"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}